{
  "placeId": "ChIJ5eMBlMNbqEcRB9I-N-_F4Oc",
  "rating": 5,
  "totalReviews": 43,
  "reviews": [
    {
      "authorName": "Petra Korleck",
      "rating": 5,
      "text": "Ich habe heute ,am 15.10.2025, den Service von Freiraum- Auflösung Zehlendorf genossen. Ein Termin war für eine Entsorgung kurzfristig möglich und wurde zuverlässig und schnell erledigt. Mein besonderer Dank gilt Herrn Brunzel. Seine Hilfsbereitschaft und Freundlichkeit waren unumstritten die besten, die ich je bei einer Entsorgungsfirma erlebt habe. Dieses Unternehmen werde ich bei Bedarf jeder Zeit wieder beauftragen und empfehle sie mit 100% weiter.\nDanke an das gesamte Team und macht weiter so. Petra Korleck",
      "relativeTimeDescription": "vor 4 Monaten",
      "profilePhotoUrl": "https://lh3.googleusercontent.com/a/ACg8ocIw0oWtWXAj05SU8f1ZPy00DeKMBlAVH6V3MxXVN30cvVFl2A=s128-c0x00000000-cc-rp-mo"
    },
    {
      "authorName": "Sophia Cabos",
      "rating": 5,
      "text": "Den Service von Freiraum- Auflösungen kann ich zu einer Entrümpelung nur empfehlen. Ansässig in Zehlendorf wurde mir hier, schnell, gründlich und vertrauenswürdig geholfen. Das Haus hat ein neues Leben und einen Neubeginn eingehaucht bekommen und ich habe mich rundum gut versorgt und herzlicu behandelt gefühlt. Vielen, vielen Dank!",
      "relativeTimeDescription": "vor 3 Monaten",
      "profilePhotoUrl": "https://lh3.googleusercontent.com/a-/ALV-UjWKqeRf7sR1OKRDTvhcKEYqWexhYPkv0YYjkbTtVEyfOasOm-Ou=s128-c0x00000000-cc-rp-mo"
    },
    {
      "authorName": "M. R. G.",
      "rating": 5,
      "text": "Dieses Team ist unglaublich! Sehr freundlich und nett. Faire und feste Preise und das beste ist KEIN NACHVERHANDELN. Keine Extra Kosten was übersehen worden ist. Sie nehmen alles mit. Wir werden die Firma zu 100% weiter emfehlen. Vielen Dank nochmal! LG Botschaft",
      "relativeTimeDescription": "vor 5 Monaten",
      "profilePhotoUrl": "https://lh3.googleusercontent.com/a-/ALV-UjU8_yb7_q-mY80gZkGHI0wRacy0wOaZI_7ywiNtRdqIchEn5j9oHA=s128-c0x00000000-cc-rp-mo-ba3"
    },
    {
      "authorName": "Cosima cs19",
      "rating": 5,
      "text": "Ich bin absolut zufrieden mit dem Service von  Freiraum-Auflösungen.\nVom ersten Kontakt bis zur Durchführung lief alles reibungslos und professionell. Das Team war pünktlich, freundlich und hat äußerst sorgfältig gearbeitet. Besonders beeindruckt hat mich die schnelle und saubere Arbeitsweise. Alles wurde wie besprochen entsorgt. Preis-Leistung top! Ich kann die Firma uneingeschränkt weiterempfehlen.",
      "relativeTimeDescription": "vor 9 Monaten",
      "profilePhotoUrl": "https://lh3.googleusercontent.com/a/ACg8ocKV34-Nkak0dclcjDR5cfFDi_LPpB7b-vhCtYWWmfHZVVxaFg=s128-c0x00000000-cc-rp-mo"
    },
    {
      "authorName": "Vince O'Brien",
      "rating": 5,
      "text": "Sehr geehrter Herr Hecht,\nich wollte mich nochmal für den Einsatz von Ihnen und ihrem ganzen Team bedanken. Das ihr so kurzfristig mir und meiner Familie geholfen habt das Haus meiner Schwiegermutter komplett zu entrümpeln und des weiteren die komplette entsorgen übernommen habt. Das schweißt die Familie zusammen und wir sind nun auf dem richtigen Weg das Projekt „Renovierung“ anzunehmen.\nVielen Dank\nVincent Sauter & Familie",
      "relativeTimeDescription": "vor einem Jahr",
      "profilePhotoUrl": "https://lh3.googleusercontent.com/a-/ALV-UjXoF3Y18_P2ORGU76VRlH8QiXq_vOmM0-FpM2E2GETJ4qyj4vY=s128-c0x00000000-cc-rp-mo"
    }
  ],
  "googleMapsUrl": "https://maps.google.com/?cid=16708572248759259655&g_mp=CiVnb29nbGUubWFwcy5wbGFjZXMudjEuUGxhY2VzLkdldFBsYWNlEAIYBCAA",
  "fetchedAt": "2026-02-15T14:09:59.141Z"
}
